export const product = {
  id: 0,
  image: "https://i.ibb.co/gPCq1G4/image.png",
  title: "Филе бедра цыпленка",
  description: "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
  price: "400 руб. / 700 гр.",
  weight: "Масса: 0,7 кг. (595-805 г.).",
  date: "Срок годности: 6 суток",
  breed: "Порода: КОББ 500.",
  place: "Место происхождения: Тверская область",
  energy: "Энергетическая ценность: 135 ккал./565 кДж.",
  nutritional: "Пищевая ценность: белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г.",
}
